strings = {
    'start': '*Добро пожаловать!*\n\nЯ — эксперементальный бот, который занимается рассылкой сообщений зарегистрированным пользователям.\n\nПожалуйста, выберете что-либо из пунктов ниже.',
    'register': {
        'user_exist': 'Вы уже зарегистрированы в системе',
        'user_form_exist': 'Вы уже подали заявку на регистрацию в системе',
        'start': 'Вы начали процедуру подачи заявки на регистрацию',
        'full_name': 'Введите ваши фамилию, имя и отчество (если есть).\nПример ввода: Кириллов Кирилл Кириллович',
        'full_name_is_not_valid': 'Вы ввели лишние символы. Разрешены только символы кириллицы и пробелы.\nОжидаю повтороного ввода ФИО.',
        'email': 'Введите ваш адрес электронной почты.\nПример ввода: kirilov24@mail.ru',
        'email_is_not_valid': 'Некорректный адрес электронной почты. Пожалуйста, проверьте правильность ввода и повторите попытку.',
        'successful': 'Спасибо, ваша заявка отправлена на рассмотрение.\n\n*СОХРАНЁННЫЕ ДАННЫЕ*\n------------------------\n*Ваш Telegram ID*: {:d}\n*ID чата*: {:d}\n*ФИО*: {:s}\n*Email*: {:s}',
        'form': '*Поступила новая заявка*\n\n*ДАННЫЕ ПОЛЬЗОВАТЕЛЯ*\n------------------------\n*Telegram ID*: {:d}\n*ID чата*: {:d}\n*ФИО*: {:s}\n*Email*: {:s}\n\nНажимите на одну из кнопок ниже, для принятия решения.',
        'admin_form_accepted': 'Заявка от пользователя {:s} успешно *принята*.',
        'admin_form_rejected': 'Заявка от пользователя {:s} успешно *отклонена*.',
        'user_form_accepted': 'Ваша заявка рассмотрена и *принята* администратором.\n\nТеперь вы зарегистрированы в системе.',
        'user_form_rejected': 'Ваша заявка рассмотрена и *отклонена* администратором.\n\nОбратитесь к вашему администратору предприятия за деталями.'
    }
}