strings = {
    'start': '*Добро пожаловать!*\n\nЯ — эксперементальный бот, который занимается рассылкой сообщений зарегистрированным пользователям.\n\nПожалуйста, выберете что-либо из пунктов ниже.',
    'register': {
        'user_exist': 'Вы уже зарегистрированы в системе',
        'user_form_exist': 'Вы уже подали заявку на регистрацию в системе',
        'start': 'Вы начали процедуру подачи заявки на регистрацию',
        'full_name': 'Введите ваше ФИО.',
        'email': 'Введите ваш адрес электронной почты.',
        'successful': 'Спасибо, ваша заявка отправлена на рассмотрение.\n\n*СОХРАНЁННЫЕ ДАННЫЕ*\n-----------------\n*Ваш Telegram ID*: {:d}\n*ФИО*: {:s}\n*Email*: {:s}'
    }
}